			<h2 class="pageTitle right">환자권리장전</h2>
			<div class="section">
				<section class="agreeSection">
					<h2 class="title">환자권리장전</h2>
					<div class="agreeTxtWrap" style="height:auto;">
						<pre>
[환자의 권리와 의무]는 병원을 이용하는 환자 권리와 의무를 구체적으로 명시함으로써, 권리를 증진시키고 최선의 의료 서비스를 제공하는데 목적이 있다.

가. 진료받을 권리
환자는 자신의 건강보호를 위해 적절한 보건의료서비스를 받고, 성별·나이·종교·신분·경제적 사정 등을 이유로 이를 침해받지 아니하며, 의료인은 정당한 사유없이 진료를 거부하지 못한다.

나. 알 권리 및 자기결정권
환자는 담당 의사·간호사 등으로부터 질병상태, 치료방법 예상결과(부작용 등), 진료비용에 대해 충분한 설명을 듣고 또 자세히 물어볼 수 있으며, 치료방법에 대해 동의여부를 결정할 권리를 가진다.

다. 비밀을 보호받을 권리
환자는 진료와 관련된 신체상·건강상 비밀을 보호받으며, 의료인과 의료기관은 환자의 동의를 받지 않거나 범죄수사 등 법률이 정한 경우 외에는 비밀을 누설·발표하지 못한다.

라. 피해를 구제받을 권리
환자는 권리를 침해받아 생명·신체적·금전적 피해가 발생한 경우, 한국의료분쟁조정중재원(02-6210-0114, www.k-medi.or.kr)에 상담 및 구제신청을 할 수 있다.
						</pre>
					</div>
				</section>
			</div>
